{"633c807cac235e971b159f0e": "Tracking the early depleting transmission dynamics of COVID-19 with a time-varying SIR model", "5e86d13d998e17af826a2572": "Why is it difficult to accurately predict the COVID-19 epidemic?", "5f6d0d79a58f1dfd5216f1a0": "Quantifying early COVID-19 outbreak transmission in South Africa and exploring vaccine efficacy scenarios.", "5f0330e9a58f1dfd520fa5fe": "Modeling and forecasting the COVID-19 pandemic in India", "633c807cac235e971b159f08": "Estimation of the Transmission Risk of the 2019-nCoV and Its Implication for Public Health Interventions", "5f6bc344a58f1dfd52164df2": "Simulation of Coronavirus Disease 2019 (COVID-19) Scenarios with Possibility of Reinfection", "5ef6202ca58f1dfd520c9ca2": "Modeling shield immunity to reduce COVID-19 epidemic spread.", "5ef61f90a58f1dfd520b5a8c": "Mathematical Modeling of COVID-19 Transmission Dynamics with a Case Study of Wuhan.", "5ef119afa58f1dfd5209bd33": "Analysis of a mathematical model for COVID-19 population dynamics in Lagos, Nigeria", "633c807cac235e971b159f18": "A data-driven model to describe and forecast the dynamics of COVID-19 transmission", "633c807dac235e971b159f20": "A model of COVID-19 transmission to understand the effectiveness of the containment measures: Application to data from France", "5f6d1039a58f1dfd521b51ee": "On forecasting the spread of the COVID-19 in Iran: The second wave.", "616cf3b667467f7269cce791": "Advice from a systems-biology model of the corona epidemics", "616cf16267467f7269ccde6f": "Modelling the COVID-19 epidemic and implementation of population-wide interventions in Italy", "5f6d0dada58f1dfd521773d1": "Risk estimation and prediction of the transmission of coronavirus disease-2019 (COVID-19) in the mainland of China excluding Hubei province.", "5f6d0e20a58f1dfd52184931": "A Simulation of a COVID-19 Epidemic Based on a Deterministic SEIR Model.", "5ef392dca58f1dfd5209e2a9": "Modeling the epidemic dynamics and control of COVID-19 outbreak in China.", "5e75c322998e17af82656a5b": "Transmission dynamics of the COVID‐19 outbreak and effectiveness of government interventions: A data‐driven analysis", "5e949b4d998e17af826aadd4": "The effectiveness of the quarantine of Wuhan city against the Corona Virus Disease 2019 (COVID-19): well-mixed SEIR model analysis", "633c807cac235e971b159f01": "The challenges of modeling and forecasting the spread of COVID-19", "5e7ba3ed998e17af8267ba70": "An updated estimation of the risk of transmission of the novel coronavirus (2019-nCov).", "616efe6e67467f7269d640b2": "SEIR model for COVID-19 dynamics incorporating the environment and social distancing", "5f6d0dbaa58f1dfd52179fbc": "Spatiotemporal transmission dynamics of the COVID-19 pandemic and its impact on critical healthcare capacity."}